export default {
    title: 'سوئیت نقلی رشت',
    address: 'بلوار کشاورز - خیابان 33 - فرعی 2 - پلاک 11',
    about: 'سوییت 40 متری در ساختمان ویلایی3 تا پله دارددارای یک تخت دو نفره و یک تشک، تلویزیون ال ای دی 32 اینچ، حیاط خلوت کوچک، سرویس بهداشتی ایرانی و فرنگی در واحدساختمان قدیمی ولی واحد سال 99 نوسازی شدهاین سوئیت نقلی کوچک، تمیز و دربست 3 نفر ظرفیت داشته و دسترسی آسان به تمام نقاط شهر رشت دارد  مهمانان می‌توانند از منطقه‌ توریستی سبزه میدون رشت که درختان قدیمی و زیبایی دارد لذت ببرند  نزدیک به پیاده راه معروف شهر و بازار مرکزی شهر رشت  فاصله تا سوپرمارکت 50 متر  فاصله تا مراکز درمانی 100 متر  فاصله تا پمپ بنزین یک و نیم کیلومتر  مسیر آسفالت  آنتن دهی و اینترنت خوب  نگهبان ندارد  دوربین مداربسته دارد  پارکینگ ندارد، جای پارک دور ساختمان دارد که دارای دوربین است  ارائه کارت ملی هوشمند رزرو کننده الزامیست    کنسلی ندارد و در صورت کنسلی هیچ مبلغی به مهمان برنمی‌گردد. سوییت 40 متری در ساختمان ویلایی3 تا پله دارددارای یک تخت دو نفره و یک تشک، تلویزیون ال ای دی 32 اینچ، حیاط خلوت کوچک، سرویس بهداشتی ایرانی و فرنگی در واحدساختمان قدیمی ولی واحد سال 99 نوسازی شدهاین سوئیت نقلی کوچک، تمیز و دربست 3 نفر ظرفیت داشته و دسترسی آسان به تمام نقاط شهر رشت دارد  مهمانان می‌توانند از منطقه‌ توریستی سبزه میدون رشت که درختان قدیمی و زیبایی دارد لذت ببرند  نزدیک به پیاده راه معروف شهر و بازار مرکزی شهر رشت  فاصله تا سوپرمارکت 50 متر  فاصله تا مراکز درمانی 100 متر  فاصله تا پمپ بنزین یک و نیم کیلومتر  مسیر آسفالت  آنتن دهی و اینترنت خوب  نگهبان ندارد  دوربین مداربسته دارد  پارکینگ ندارد، جای پارک دور ساختمان دارد که دارای دوربین است  ارائه کارت ملی هوشمند رزرو کننده الزامیست    کنسلی ندارد و در صورت کنسلی هیچ مبلغی به مهمان برنمی‌گردد. سوییت 40 متری در ساختمان ویلایی3 تا پله دارددارای یک تخت دو نفره و یک تشک، تلویزیون ال ای دی 32 اینچ، حیاط خلوت کوچک، سرویس بهداشتی ایرانی و فرنگی در واحدساختمان قدیمی ولی واحد سال 99 نوسازی شدهاین سوئیت نقلی کوچک، تمیز و دربست 3 نفر ظرفیت داشته و دسترسی آسان به تمام نقاط شهر رشت دارد  مهمانان می‌توانند از منطقه‌ توریستی سبزه میدون رشت که درختان قدیمی و زیبایی دارد لذت ببرند  نزدیک به پیاده راه معروف شهر و بازار مرکزی شهر رشت  فاصله تا سوپرمارکت 50 متر  فاصله تا مراکز درمانی 100 متر  فاصله تا پمپ بنزین یک و نیم کیلومتر  مسیر آسفالت  آنتن دهی و اینترنت خوب  نگهبان ندارد  دوربین مداربسته دارد  پارکینگ ندارد، جای پارک دور ساختمان دارد که دارای دوربین است  ارائه کارت ملی هوشمند رزرو کننده الزامیست    کنسلی ندارد و در صورت کنسلی هیچ مبلغی به مهمان برنمی‌گردد. سوییت 40 متری در ساختمان ویلایی3 تا پله دارددارای یک تخت دو نفره و یک تشک، تلویزیون ال ای دی 32 اینچ، حیاط خلوت کوچک، سرویس بهداشتی ایرانی و فرنگی در واحدساختمان قدیمی ولی واحد سال 99 نوسازی شدهاین سوئیت نقلی کوچک، تمیز و دربست 3 نفر ظرفیت داشته و دسترسی آسان به تمام نقاط شهر رشت دارد  مهمانان می‌توانند از منطقه‌ توریستی سبزه میدون رشت که درختان قدیمی و زیبایی دارد لذت ببرند  نزدیک به پیاده راه معروف شهر و بازار مرکزی شهر رشت  فاصله تا سوپرمارکت 50 متر  فاصله تا مراکز درمانی 100 متر  فاصله تا پمپ بنزین یک و نیم کیلومتر  مسیر آسفالت  آنتن دهی و اینترنت خوب  نگهبان ندارد  دوربین مداربسته دارد  پارکینگ ندارد، جای پارک دور ساختمان دارد که دارای دوربین است  ارائه کارت ملی هوشمند رزرو کننده الزامیست    کنسلی ندارد و در صورت کنسلی هیچ مبلغی به مهمان برنمی‌گردد. سوییت 40 متری در ساختمان ویلایی3 تا پله دارددارای یک تخت دو نفره و یک تشک، تلویزیون ال ای دی 32 اینچ، حیاط خلوت کوچک، سرویس بهداشتی ایرانی و فرنگی در واحدساختمان قدیمی ولی واحد سال 99 نوسازی شدهاین سوئیت نقلی کوچک، تمیز و دربست 3 نفر ظرفیت داشته و دسترسی آسان به تمام نقاط شهر رشت دارد  مهمانان می‌توانند از منطقه‌ توریستی سبزه میدون رشت که درختان قدیمی و زیبایی دارد لذت ببرند  نزدیک به پیاده راه معروف شهر و بازار مرکزی شهر رشت  فاصله تا سوپرمارکت 50 متر  فاصله تا مراکز درمانی 100 متر  فاصله تا پمپ بنزین یک و نیم کیلومتر  مسیر آسفالت  آنتن دهی و اینترنت خوب  نگهبان ندارد  دوربین مداربسته دارد  پارکینگ ندارد، جای پارک دور ساختمان دارد که دارای دوربین است  ارائه کارت ملی هوشمند رزرو کننده الزامیست    کنسلی ندارد و در صورت کنسلی هیچ مبلغی به مهمان برنمی‌گردد.',
    amenities: [
      {
        title: 'وایرلس',
        icon: 'fa-wifi'
      },
      {
        title: 'حیوانات خانگی مجاز',
        icon: 'fa-paw'
      },
      {
        title: 'تلویزیون',
        icon: 'fa-television'
      },
      {
        title: 'آشپزخانه',
        icon: 'fa-cutlery'
      },
      {
        title: 'صبحانه',
        icon: 'fa-coffee'
      },
      {
        title: 'فضای کاری مناسب برای لپ تاپ',
        icon: 'fa-laptop'
      }
    ],
    prices: [
      {
        title: 'هرشب',
        value: '$89'
      },
      {
        title: 'نفر اضافه',
        value: 'No charge'
      },
      {
        title: 'تخفیف هفتگی',
        value: '18%'
      },
      {
        title: 'تخفیف ماهانه',
        value: '50%'
      }
    ]
  };
  